[
	{
		"title": "Varecia-preto-e-branco em Madagascar",
		"caption": "Um eco de vida",
		"subtitle": "Varecia-preto-e-branco em Madagascar",
		"copyright": "© Cyrielle Beaubois/Getty Images",
		"description": "Madagascar é uma ilha no Oceano Índico conhecida por sua biodiversidade extraordinária. Entre seus habitantes mais fascinantes está o varecia-preto-e-branco, que ilustra nossa imagem do dia. Este primata chama atenção pela pelagem marcante e comportamento singular. É um dos maiores lêmures e desempenha um papel essencial como polinizador, ajudando a manter o equilíbrio das florestas tropicais. Um fato curioso: é um dos poucos primatas que constroem ninhos para seus filhotes, utilizando folhas e galhos no alto das árvores.\nAlém disso, suas vocalizações são tão potentes que podem ser ouvidas a grandes distâncias, tornando-o um dos primatas mais barulhentos do planeta. Vive em grupos sociais flexíveis e passa a maior parte do tempo nas copas das árvores, onde encontra frutas, néctar e flores, sua principal fonte de alimento. Infelizmente, essa espécie está criticamente ameaçada devido ao desmatamento e à caça, sobrevivendo em áreas cada vez mais fragmentadas.\nA lição é clara: a conservação não tem fronteiras. Proteger as florestas de Madagascar é tão importante quanto cuidar das nossas, porque cada árvore preservada contribui para manter a vida no planeta. A biodiversidade é um patrimônio global.",
		"date": "2025-12-28",
		"bing_url": "https://bing.com/th?id=OHR.RuffedLemur_PT-BR6904572079_UHD.jpg",
		"url": null
	},
	{
		"title": "Igreja de São Gregório nas Ruínas de Ani, Turquia",
		"caption": "A cidade das 1.001 igrejas",
		"subtitle": "Igreja de São Gregório nas Ruínas de Ani, Turquia",
		"copyright": "© Kenan Talas/Getty Images",
		"description": "Imagine caminhar por um lugar onde cada pedra contém séculos de história. No planalto ventoso do leste da Turquia, quase na fronteira com a Armênia, erguem-se as ruínas da antiga cidade de Ani, um cenário que parece saído de um livro épico. Há mil anos, Ani foi uma capital armênia vibrante, ponto estratégico da Rota da Seda, com muralhas imponentes e ruas que moldavam comércio e cultura.\nNa foto, vemos a Igreja de São Gregório, uma das construções mais marcantes que resistiram ao tempo. Feita de pedra vulcânica escura, sua torre cilíndrica domina o horizonte com a mesma precisão que um dia definiu a cidade. Conhecida como a “Cidade das 1.001 Igrejas”, Ani inovou em arcos, cúpulas e fachadas que influenciaram até o estilo gótico europeu. Mesmo em ruínas, sua arquitetura é inconfundível.\nAni declinou após terremotos, invasões e mudanças nas rotas comerciais, mas nunca desapareceu. Arqueólogos ainda revelam segredos, e projetos de conservação enfrentam erosão e tempo. Caminhar por Ani é como encontrar uma cidade decidida a manter viva a sua história.",
		"date": "2025-12-29",
		"bing_url": "https://bing.com/th?id=OHR.AniTurkey_PT-BR7063147187_UHD.jpg",
		"url": null
	},
	{
		"title": "Cisnes-bravos, Lago Kotoku, Kantō, Japão",
		"caption": "Migração e beleza",
		"subtitle": "Cisnes-bravos, Lago Kotoku, Japão",
		"copyright": "© Martin Bailey/Shutterstock",
		"description": "Na imagem, cisnes-bravos anunciam o inverno japonês com um canto que rompe o silêncio e percorre quilômetros. Vindos da Sibéria e do Extremo Oriente russo, eles escolhem os lagos do Japão como refúgio porque encontram água aberta, alimento e segurança.\nNa Região de Kantō, alguns lagos permanecem parcialmente livres do gelo graças às fontes termais, criando cenários únicos. Com pescoços longos, plumagem branca e bicos amarelos e pretos, essas aves impressionam pela elegância. Seu chamado, audível a grandes distâncias, marca voos sincronizados e amanheceres inesquecíveis. Durante a estadia, alimentam-se de grãos, plantas aquáticas e gramíneas, mostrando a importância das zonas úmidas. Quando retornam a cada inverno, sinalizam que os ecossistemas japoneses estão saudáveis.\nE não é só no Japão que os cisnes encantam. O Brasil também abriga o cisne-de-pescoço-preto, único nativo da América do Sul, que vive em lagos, rios e pântanos do sul do continente, chegando até o sudeste brasileiro. Assim como seus parentes asiáticos, ele prefere ambientes ricos em vegetação aquática. Observar essas aves é descobrir como a vida conecta mundos distantes.",
		"date": "2025-12-30",
		"bing_url": "https://bing.com/th?id=OHR.JapanSwans_PT-BR6213616732_UHD.jpg",
		"url": null
	},
	{
		"title": "Fogos de artifício na praia de Copacabana, Rio de Janeiro",
		"caption": "A festa da virada",
		"subtitle": "Véspera de Ano Novo",
		"copyright": "© BrasilNut1/Getty Images",
		"description": "A virada do ano é sinônimo de celebração, esperança e boas energias. Mas você já se perguntou de onde vem a palavra “Réveillon”? Ela tem origem francesa, derivada do verbo “réveiller”, que significa “acordar” ou “despertar”. Na França, o termo era usado para designar jantares sofisticados na véspera de grandes festas, como o Ano Novo. Com o tempo, atravessou fronteiras e passou a representar a comemoração da virada em diversos países, inclusive no Brasil.\nPor aqui, essa tradição ganhou características próprias: roupas brancas para atrair paz, oferendas ao mar, música e, claro, os espetaculares fogos de artifício em Copacabana — como vemos na imagem de hoje — que iluminam o céu do Rio de Janeiro e atraem milhões de pessoas todos os anos. Essa celebração começou na década de 1970 e se transformou em um dos maiores eventos de Ano Novo do planeta, símbolo de alegria e renovação.\nMais do que uma festa, o Réveillon é um ritual de esperança. É o momento de celebrar conquistas, deixar para trás o que não serve mais e abrir espaço para novos sonhos. Seja na praia, em casa ou viajando, o importante é começar o ano com boas vibrações.",
		"date": "2025-12-31",
		"bing_url": "https://bing.com/th?id=OHR.AnoNovo_PT-BR5981161158_UHD.jpg",
		"url": null
	},
	{
		"title": "Raposa-do-ártico dormindo",
		"caption": "Hora de recomeçar",
		"subtitle": "Feliz Ano Novo!",
		"copyright": "© Chansak Joe/Getty Images",
		"description": "Já pensou em começar o ano com energia renovada? Se a resposta é sim, talvez você se identifique com a raposa-do-ártico, que aparece na imagem dormindo entre rochas cobertas de neve como se quisesse recuperar um ano inteiro de descanso. Seja sob o frio intenso ou sob o sol brasileiro, vale reservar alguns minutos para alongar antes de mergulhar nos próximos 365 dias.\nVocê sabe por que temos exatamente 365 dias no ano? Isso acontece porque o calendário gregoriano, criado em 1582, segue o ano solar: o tempo que a Terra leva para dar uma volta completa ao redor do Sol. As estrelas marcam o compasso, mas os planos para os meses seguintes dependem só de nós.\nQue tal começar com metas simples? Ler mais, caminhar na natureza ou praticar meditação são hábitos que não custam nada e melhoram a qualidade de vida. Ou talvez você sonhe alto: aprender um idioma raro, mergulhar com cilindro ou até morar fora. Respire fundo — e, quem sabe, durma um pouco mais antes de decidir.",
		"date": "2026-01-01",
		"bing_url": "https://bing.com/th?id=OHR.NewYearFox_PT-BR5772637703_UHD.jpg",
		"url": null
	},
	{
		"title": "Vista aérea de Veneza, Itália",
		"caption": "A alma de Veneza",
		"subtitle": "Vista aérea de Veneza, Itália",
		"copyright": "© Clement Leonard/Getty Images",
		"description": "Vista do alto, Veneza parece um labirinto mágico cercado por água — mas seu verdadeiro encanto está nas ruas e canais históricos. Fundada no século V sobre um conjunto de ilhas na Lagoa Veneziana, a cidade nasceu em meio a áreas pantanosas e se transformou em uma potência marítima. Na Idade Média, tornou-se um centro vital de comércio entre a Europa e o Oriente, acumulando riqueza e impulsionando um florescimento cultural sem igual.\nEssa grandeza se revela nos palácios góticos, na arte renascentista e em ícones como a Basílica de São Marcos, o Palácio Ducal e a Ponte Rialto. Veneza também é berço de mentes brilhantes: Marco Polo, que registrou suas viagens pelo mundo, e Antonio Vivaldi, famoso compositor e violinista. A cidade inspirou obras imortais, como “Morte em Veneza” de Thomas Mann e peças de Shakespeare, incluindo “O Mercador de Veneza”.\nHoje, Veneza enfrenta desafios modernos, como preservar sua arquitetura frágil e lidar com o turismo intenso. Ainda assim, tradições como o Carnaval e as gôndolas deslizando pelos canais mantêm viva a alma veneziana.",
		"date": "2026-01-02",
		"bing_url": "https://bing.com/th?id=OHR.VeniceView_PT-BR5561968411_UHD.jpg",
		"url": null
	},
	{
		"title": "Catarata de Staubbach em Lauterbrunnen, Cantão de Berna, Suíça",
		"caption": "Quando a natureza motiva a fantasia",
		"subtitle": "Catarata de Staubbach em Lauterbrunnen,  Suíça",
		"copyright": "© pongnathee kluaythong/Getty Images",
		"description": "Nossa imagem do dia nos leva à vila suíça de Lauterbrunnen, onde a Catarata de Staubbach despenca em meio a um vale alpino tranquilo. Foi por essa paisagem que um jovem viajante britânico chamado J.R.R. Tolkien passou durante uma caminhada em 1911. Muito antes de se tornar um dos maiores escritores da literatura fantástica, Tolkien era um estudante apaixonado por línguas e mitologia. Décadas depois, ele criaria mundos épicos como “O Senhor dos Anéis” e “O Hobbit”, obras que revolucionaram o gênero.\nCom suas falésias vertiginosas, cachoeiras cintilantes e prados verdes salpicados de chalés tradicionais, Lauterbrunnen parece saída de um conto de fadas. O vale é cercado por montanhas nevadas e abriga mais de 70 quedas d’água, sendo Staubbach uma das mais altas da Suíça, com cerca de 300 metros de queda livre. Para Tolkien, essa paisagem tornou-se um cenário que ajudou a dar vida a um dos mundos mais ricos da literatura. Essa conexão entre natureza real e imaginação mostra como o ambiente pode moldar histórias que atravessam gerações, transformando um simples vale alpino em um símbolo de beleza e mistério.",
		"date": "2026-01-03",
		"bing_url": "https://bing.com/th?id=OHR.LauterbrunnenValley_PT-BR5257129794_UHD.jpg",
		"url": null
	},
	{
		"title": "Kings Mountain, Montes Chugach, Alasca, EUA",
		"caption": "Uma vista real",
		"subtitle": null,
		"copyright": "© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion",
		"description": "Kings Mountain, nos Montes Chugach do Alasca, nos Estados Unidos, não é apenas mais uma elevação no horizonte na imagem de hoje — é o tipo de beleza indomável que faz você parar e contemplar. Com mais de 1.700 metros de altitude, suas encostas guardam marcas de antigos glaciares, esculpidas em cristas e vales que parecem feitos para a aventura.",
		"date": "2026-01-04",
		"bing_url": "https://bing.com/th?id=OHR.KingMountain_PT-BR9875785873_UHD.jpg",
		"url": null
	}
]