[
	{
		"title": "Lémur rufo blanco y negro en Madagascar",
		"caption": "El guardián del bosque",
		"subtitle": "Lémur rufo blanco y negro en Madagascar",
		"copyright": "© Cyrielle Beaubois/Getty Images",
		"description": "En el corazón de los bosques de Madagascar vive un animal extraordinario: el lémur rufo blanco y negro. Sus gritos, audibles a gran distancia, acompañan una labor vital para el ecosistema. Al alimentarse de frutos y néctar, dispersa semillas y contribuye a la regeneración del bosque. Hay incluso plantas que dependen por completo de él.\nQuizá lo recuerdes por las películas de \"Madagascar\", donde los lémures aparecen como reyes carismáticos que no dejan de bailar. Sin embargo, la realidad dista mucho de esa imagen animada. El lémur rufo blanco y negro está catalogado como especie en peligro crítico de extinción por la UICN. La tala, los incendios, la fragmentación del bosque y la caza están reduciendo su hábitat a un ritmo alarmante.\nAun así, todavía hay motivos para la esperanza. Los proyectos de conservación y reforestación, junto con las iniciativas comunitarias y la cooperación internacional, en la que también participa España, están abriendo caminos para proteger a esta especie. La historia de este lémur nos recuerda que la biodiversidad depende de esfuerzos compartidos y de una atención constante.",
		"date": "2025-12-28",
		"bing_url": "https://bing.com/th?id=OHR.RuffedLemur_ES-ES4805768745_UHD.jpg",
		"url": null
	},
	{
		"title": "Iglesia de San Gregorio en las ruinas de Ani, Kars, Turquía",
		"caption": "Caminos de la historia",
		"subtitle": "Iglesia de San Gregorio en las ruinas de Ani, Kars, Turquía",
		"copyright": "© Kenan Talas/Getty Images",
		"description": "En una meseta azotada por el viento, en el este de Turquía y junto a la frontera con Armenia, las ruinas de Ani se recortan nítidas en el horizonte. La Iglesia de San Gregorio, construida en piedra volcánica oscura, aún eleva su torre cilíndrica como un faro que vela sobre el silencio de la llanura. En otro tiempo, Ani fue llamada la “Ciudad de las 1.001 Iglesias”; sus arquitectos experimentaban con arcos, cúpulas, fachadas y geometrías que inspirarían tradiciones lejanas, incluso el gótico europeo. Entre grietas y ruinas, su huella sigue viva.\nEsta tranquilidad encierra una historia apasionante. Hace un milenio, Ani era capital armenia y un importante cruce de la Ruta de la Seda, con calles abarrotadas y murallas imponentes que marcaban el pulso comercial y cultural de la región. Terremotos, invasiones y nuevas rutas comerciales provocaron su declive, aunque la ciudad nunca desapareció. Hoy, arqueólogos y restauradores continúan revelando sus detalles.\nLa Ruta de la Seda dejó también ecos en España: Valencia, con su tradición sedera desde la Edad Media hasta el siglo XVIII, se considera un enclave histórico ligado a su tramo occidental. Visitar Ani es conectar ese legado compartido y dejarse envolver por una ciudad que, obstinada, sigue contando su historia.",
		"date": "2025-12-29",
		"bing_url": "https://bing.com/th?id=OHR.AniTurkey_ES-ES0462839984_UHD.jpg",
		"url": null
	},
	{
		"title": "Cisnes cantores, estanque Kotoku, Japón",
		"caption": "Viaje sin fronteras",
		"subtitle": "Cisnes cantores, estanque Kotoku, Japón",
		"copyright": "© Martin Bailey/Shutterstock",
		"description": "En los meses fríos de Japón, hay un instante matinal en el que el silencio se rompe, no con el viento ni con pasos, sino con un canto luminoso que se extiende sobre el agua. Los cisnes cantores han llegado, y de pronto el invierno parece despertar. Estas aves migran desde Siberia y el Lejano Oriente ruso, eligiendo Japón como refugio estacional porque sus lagos ofrecen lo que todo viajero anhela: aguas abiertas, alimento constante y un lugar seguro para descansar. El estanque Kotoku, el lago Kussharo y el lago Tofutsu, parcialmente libres de hielo gracias a manantiales naturales, se convierten en puertos invernales de confianza.\nCon sus largos cuellos, plumas blancas y picos amarillos y negros, los cisnes cantores impresionan desde el primer instante. Su graznido, audible a kilómetros, acompaña vuelos coordinados y amaneceres memorables. En Japón su dieta es sencilla: granos, plantas acuáticas y hierbas. Su regreso cada invierno anuncia que los humedales siguen vivos, que el ecosistema prospera.\nY, aunque parezca una especie lejana, el cisne cantor puede ser ocasionalmente visto en España durante la migración, sobre todo en zonas costeras y humedales, donde a veces deja una estampa inusual y bellísima.",
		"date": "2025-12-30",
		"bing_url": "https://bing.com/th?id=OHR.JapanSwans_ES-ES6742186728_UHD.jpg",
		"url": null
	},
	{
		"title": "Reloj de la Puerta del Sol antes de Nochevieja, Madrid",
		"caption": "Empieza la cuenta atrás",
		"subtitle": "Reloj de la Puerta del Sol antes de Nochevieja, Madrid",
		"copyright": "© Pablo Blazquez Dominguez/Getty Images",
		"description": "Hoy, 31 de diciembre, Madrid se detiene un instante frente a su corazón de bronce y campanas, el Reloj de la Puerta del Sol. Allí, donde las agujas marcan el pulso de la ciudad, se prepara el ritual que une generaciones, familias y desconocidos en un mismo latido. El reloj no es solo un mecanismo, es un guardián del tiempo que nos recuerda que cada segundo cuenta, que cada campanada abre la puerta a un deseo. Bajo su esfera iluminada, la plaza se convierte en un océano de miradas expectantes, de manos que sostienen uvas y de sonrisas que se alistan para recibir el futuro.\nY hoy, da igual dónde estés: en la plaza, en tu casa, en otra ciudad o al otro lado del mundo. La fiesta del último día del año nos alcanza a todos, porque el tiempo se celebra en comunidad, aunque sea a distancia. Que las campanadas del Sol te encuentren con ilusión y ganas de empezar de nuevo. ¡Feliz Año Nuevo! Que el 2026 llegue cargado de momentos que brillen tanto como las luces de Madrid esta noche.",
		"date": "2025-12-31",
		"bing_url": "https://bing.com/th?id=OHR.NewYearES_ES-ES0875645687_UHD.jpg",
		"url": null
	},
	{
		"title": "Zorro ártico durmiendo",
		"caption": "Guardián del invierno",
		"subtitle": "Zorro ártico durmiendo",
		"copyright": "© Chansak Joe/Getty Images",
		"description": "Comenzar el año en blanco no solo es una metáfora, también es una realidad para el zorro ártico. Mientras muchos aún duermen tras la larga noche de celebración, este pequeño habitante del Ártico enfrenta temperaturas que pueden descender hasta los -50 °C. Su pelaje, uno de los más densos del reino animal, se vuelve completamente blanco en invierno, un camuflaje perfecto para sobrevivir en la inmensidad helada. Esta adaptación no solo lo protege del frío, sino que lo convierte en un símbolo de resiliencia y renovación, muy acorde con el espíritu del Año Nuevo.\nEn la imagen de hoy se observa un zorro ártico durmiendo. Esta especie puede recorrer enormes distancias siguiendo el ritmo cambiante del hielo, un viaje que marca cada etapa de su año. Su descanso en medio del paisaje helado nos recuerda que, igual que al comenzar un nuevo ciclo, incluso los momentos más tranquilos pueden señalar el inicio de un camino renovado.\nY aunque el zorro ártico viva muy lejos, en los bosques españoles habita un pariente cercano: el zorro rojo, común en la Península. Su presencia nos conecta, desde casa, con la sorprendente familia a la que pertenece este resistente viajero del norte.",
		"date": "2026-01-01",
		"bing_url": "https://bing.com/th?id=OHR.NewYearFox_ES-ES1089834689_UHD.jpg",
		"url": null
	},
	{
		"title": "Vista aérea de Venecia, Véneto, Italia",
		"caption": "Destino universal",
		"subtitle": "Vista aérea de Venecia, Véneto, Italia",
		"copyright": "© Clement Leonard/Getty Images",
		"description": "Ver Venecia desde arriba es hipnotizante, pero la verdadera magia de esta joya italiana se encuentra dentro de sus muros y canales. Fundada en el siglo V sobre un conjunto de islas de la Laguna de Venecia, la ciudad surgió de los pantanos y se convirtió en una potencia marítima. En la Edad Media, evolucionó hasta convertirse en un importante centro de comercio entre Europa y Oriente, lo que alimentó una gran riqueza y un notable crecimiento cultural. La grandeza de la ciudad se refleja en sus palacios góticos, su arte renacentista y monumentos como la basílica de San Marcos, el Palacio Ducal y el puente de Rialto.\nVenecia no solo es celebrada por su arquitectura y canales, sino también por las mentes que marcaron su legado: los viajes de Marco Polo narran las aventuras del célebre mercader y Antonio Vivaldi, compositor de “Las cuatro estaciones”, nació aquí. Además, la República de Venecia mantuvo estrechas relaciones con los reinos hispánicos: desde finales del siglo XV, comerciaba con puertos como Sevilla, Valencia y Barcelona, intercambiando especias, seda y productos orientales por lana, metales y vino. Una ciudad gloriosa, heredera de una república única, que hoy deslumbra como destino turístico, histórico y cultural por antonomasia.",
		"date": "2026-01-02",
		"bing_url": "https://bing.com/th?id=OHR.VeniceView_ES-ES3506593808_UHD.jpg",
		"url": null
	},
	{
		"title": "Cascadas de Staubbach en Lauterbrunnen, cantón de Berna, Suiza",
		"caption": "El origen de la fantasía",
		"subtitle": "Día de J. R. R. Tolkien",
		"copyright": "© pongnathee kluaythong/Getty Images",
		"description": "Cada 3 de enero se celebra el Día de J. R. R. Tolkien, una ocasión perfecta para recordar la fuerza creativa de un autor que redefinió la fantasía moderna. La imagen del día nos muestra las cascadas de Staubbach, en Lauterbrunnen, en el cantón de Berna (Suiza), un valle que alberga setenta y dos saltos de agua y cuya atmósfera casi irreal cautivó a Tolkien durante sus viajes. No es difícil imaginar cómo aquel paisaje vertical, con hilos acuosos suspendidos en el aire y un silencio roto solo por el murmullo del deshielo, inspiró la serenidad luminosa de ciertos enclaves de la Tierra Media.\nHoy, lectores de todo el mundo celebran no solo al escritor, sino también al filólogo que encontraba en los detalles: el punto de partida para construir universos completos. Y España tampoco queda al margen, en 2021 se inauguró en Valdemorillo (Madrid) una estatua dedicada a Tolkien, una de las pocas de Europa, señal del cariño que muchos lectores españoles profesan al autor. Honrarlo es, en esencia, celebrar la capacidad de transformar la realidad en un territorio fértil para la imaginación.",
		"date": "2026-01-03",
		"bing_url": "https://bing.com/th?id=OHR.LauterbrunnenValley_ES-ES2371150020_UHD.jpg",
		"url": null
	},
	{
		"title": "Kings Mountain, cordillera Chugach, Alaska, EE. UU.",
		"caption": "Una vista majestuosa",
		"subtitle": null,
		"copyright": "© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion",
		"description": "Entre las vastas tierras de Alaska se extiende un paisaje que impresiona por su grandeza y pureza natural. Hoy admiramos una vista majestuosa que nos lleva hasta Kings Mountain en la cordillera Chugach (Estados Unidos). Sus picos escarpados se elevan sobre glaciares imponentes y bosques boreales que se funden con ríos cristalinos. El clima es riguroso, con inviernos largos y nevados que confieren al entorno una belleza salvaje y casi intacta. La sensación de inmensidad y aislamiento convierte este lugar en un paraíso para los amantes de la naturaleza y la aventura.",
		"date": "2026-01-04",
		"bing_url": "https://bing.com/th?id=OHR.KingMountain_ES-ES2537706712_UHD.jpg",
		"url": null
	}
]