[
	{
		"title": "Black-and-white ruffed lemur in Madagascar",
		"caption": "What remains wild",
		"subtitle": "Anniversary of the Endangered Species Act of 1973",
		"copyright": "© Cyrielle Beaubois/Getty Images",
		"description": "Fifty-one years after the Endangered Species Act (ESA) became law, its purpose remains clear: to protect species facing extinction and preserve the habitats they depend on. Signed in 1973, the ESA became one of the world's strongest conservation laws, influencing policies well beyond the United States. It demonstrates that recovery is possible when science and enforcement work together. Its influence on conservation is especially clear in species whose futures hinge on international attention. The black-and-white ruffed lemur of Madagascar is one such example. Many people recognize lemurs from the animated movie 'Madagascar,' but the real animal faces a much harsher reality. This striking primate is critically endangered, surviving in increasingly fragmented forests where habitat loss remains a constant threat.\nAccording to the International Union for Conservation of Nature, the species has undergone a severe population decline driven by deforestation and hunting. Conservation programs, global funding, and science-based protections continue to be essential—reflecting the same principles the ESA helped establish half a century ago.",
		"date": "2025-12-28",
		"bing_url": "https://bing.com/th?id=OHR.RuffedLemur_EN-US6014028083_UHD.jpg",
		"url": null
	},
	{
		"title": "St. Gregory Church in Ani Ruins, Kars, Türkiye",
		"caption": "The church that outlived a city",
		"subtitle": "St. Gregory Church in Ani Ruins, Kars, Türkiye",
		"copyright": "© Kenan Talas/Getty Images",
		"description": "On a windswept plateau in eastern Türkiye, along the border with Armenia, the ruins of the ancient city of Ani rise from the landscape with striking clarity. A millennium ago, Ani was a thriving Armenian capital on a major Silk Road route, its fortifications and busy streets shaping trade and culture across the region. Today, the city is quiet, but its outline still carries the weight of its past.\nThe image shows the Church of St. Gregory, one of Ani's most striking survivors. Built from dark volcanic stone, its tall cylindrical tower stands over the plateau with the same precision that once defined the city. Ani was known as the 'City of 1,001 Churches,' and its architects pushed new ideas in arches, domes, and facades that later influenced Gothic tradition. Even in ruin, the design remains deliberate and unmistakable.\nAni's decline unfolded through earthquakes, invasions, and shifting trade routes, yet the city never fully disappeared. Archaeologists continue to find new details, and conservation work fights erosion and time. Walking here feels less like exploring a ruin and more like meeting a city determined to keep its story alive.",
		"date": "2025-12-29",
		"bing_url": "https://bing.com/th?id=OHR.AniTurkey_EN-US6168768263_UHD.jpg",
		"url": null
	},
	{
		"title": "Whooper swans, Kotoku Pond, Japan",
		"caption": "Whoop, there they fly",
		"subtitle": "Whooper swans, Kotoku Pond, Japan",
		"copyright": "© Martin Bailey/Shutterstock",
		"description": "In Japan's colder months, there's a morning moment when stillness breaks—not with wind or footsteps, but with a bright, rolling call that sweeps across the water. Whooper swans have touched down. One loud whoop—and winter suddenly feels awake. These birds migrate from Siberia and the Russian Far East, choosing Japan as their seasonal home because its lakes offer what long-distance travelers crave: open water, steady food, and a safe place to rest. One of their favorite destinations is Kotoku Pond in the Kantō region on Japan's largest island.\nWhooper swans make an impression from the start, with tall necks, white feathers, and yellow-and-black bills. Add a call that carries miles, and they become impossible to miss. Families migrate together, keep close on the water, and coordinate flights with those trumpet-like notes. At places like Kotoku Pond, dawn departures are the highlight. While in Japan, their diet is simple: grains, aquatic plants, and grasses. Moreover, healthy wetlands attract them, and their return each winter signals that the ecosystem is thriving.",
		"date": "2025-12-30",
		"bing_url": "https://bing.com/th?id=OHR.JapanSwans_EN-US6228421340_UHD.jpg",
		"url": null
	},
	{
		"title": "New Year's Eve, Oberbaum Bridge, Berlin, Germany",
		"caption": "Where Berlin bridges the New Year",
		"subtitle": "New Year's Eve",
		"copyright": "© spreephoto.de/Getty Images",
		"description": "Three… two… one… wait—hold that countdown. It's not New Year's yet, but the Oberbaum Bridge already feels as if Berlin hit its 'celebrate' button ahead of time. On this night, the bridge transforms from a simple river crossing into a runway where this city taxis toward midnight, engines humming, fireworks warming up, and the crowd collectively practicing its 'Happy New Year!' voice.\nWedged perfectly between Friedrichshain and Kreuzberg, the bridge sits at the meeting point of two neighborhoods across the River Spree that approach the eve with completely different strategies. Friedrichshain shows up with club beats and street snacks. Kreuzberg brings laid-back bars and last-minute toasts. The Oberbaum Bridge? From here, the scene is pure improvisation—bursts of color from rooftops, random sparkles from the riverbanks, and occasional 'Was that meant to go sideways?' moments. The bridge's iconic red-brick towers watch over it all, steady and unfazed. These towers once marked the divide between East and West Berlin, but tonight they mark something far better: togetherness. Here's to crossing into another year—one step, one cheer, and one firework at a time.",
		"date": "2025-12-31",
		"bing_url": "https://bing.com/th?id=OHR.GermanyNewYear_EN-US6344260060_UHD.jpg",
		"url": null
	},
	{
		"title": "Arctic fox sleeping",
		"caption": "Stretch into the New Year",
		"subtitle": "Happy New Year!",
		"copyright": "© Chansak Joe/Getty Images",
		"description": "Do you feel as if you have a whole year's worth of rest to catch up on? Then you can relate to this Arctic fox, cozily tucked among the rocky outcroppings of the frozen tundra. Whether the new year greets you with biting cold or under a warm sun, take five extra minutes to stretch before diving into the 365 days ahead.\nEver wondered why we have 365 days in a year? It's because the Gregorian calendar—introduced in 1582—is based on a solar year: the time it takes Earth to orbit the sun. The stars have our backs, but the plans we make for the months ahead are all on us.\nLet's start the year with a clean slate. Here are a few ideas for New Year's resolutions. Simple things like reading, taking nature walks, or practicing mindfulness cost nothing and can really boost your quality of life. Or maybe you're dreaming bigger: moving abroad, taking up scuba diving, or learning an endangered language? Take a deep breath—and perhaps sleep on it a little longer.",
		"date": "2026-01-01",
		"bing_url": "https://bing.com/th?id=OHR.NewYearFox_EN-US6422915878_UHD.jpg",
		"url": null
	},
	{
		"title": "Aerial view of Venice, Italy",
		"caption": "The soul of Venice",
		"subtitle": "Aerial view of Venice, Italy",
		"copyright": "© Clement Leonard/Getty Images",
		"description": "Seeing Venice from above is mesmerizing, but this Italian gem's true magic lies within its walls and waterways. Founded in the 5th century on a cluster of islands in the Venetian Lagoon, the early settlement rose from marshland to become a maritime powerhouse. By the Middle Ages, it had evolved into a major hub for trade between Europe and the East, fueling immense wealth and cultural growth. The city's grandeur shines through its Gothic palaces, Renaissance art, and landmarks such as St. Mark's Basilica, the Doge's Palace, and the Rialto Bridge.\nVenice is celebrated not only for its iconic architecture and interwoven canals but also for the brilliant minds who shaped its legacy. 'The Travels of Marco Polo' chronicles the adventures of the Venetian merchant and explorer, and Antonio Vivaldi—composer of 'The Four Seasons'—was also born here. The city has inspired timeless works, including Thomas Mann's 'Death in Venice,' Shakespeare's 'The Merchant of Venice' and 'Othello,' and Henry James's novella 'The Aspern Papers.'\nToday, Venice balances historic charm with modern challenges—from preserving fragile architecture to managing tourism. Gondolas glide past centuries-old facades, while festivals like Carnevale keep traditions alive.",
		"date": "2026-01-02",
		"bing_url": "https://bing.com/th?id=OHR.VeniceView_EN-US3244163136_UHD.jpg",
		"url": null
	},
	{
		"title": "Staubbach Falls at Lauterbrunnen, Canton of Bern, Switzerland",
		"caption": "The steps before the saga",
		"subtitle": "J.R.R. Tolkien Day",
		"copyright": "© pongnathee kluaythong/Getty Images",
		"description": "Our picture of the day takes us to the Swiss village of Lauterbrunnen, where the Staubbach Falls shimmers in the distance beyond a quiet alpine valley. This is the landscape a young traveler, J.R.R. Tolkien, crossed during a hiking trip in 1911, long before he became the storyteller behind 'The Lord of the Rings' and 'The Hobbit.' Its soaring cliffs, silver waterfalls, and crisp mountain air left a lasting impression and are believed to have inspired his vision of Rivendell, the elven refuge hidden deep in Middle-earth.\nOn January 3—Tolkien's birthday—fans across the globe celebrate Tolkien Day, raising a toast at 9 PM to 'The Professor.' The tradition, started by The Tolkien Society in 1972, recalls both Frodo's toast to Bilbo and the writer's years at Oxford, where he spent a lifetime shaping modern fantasy—interweaving language, legend, and moral courage into timeless tales. Today, admirers honor not just an author but a world-maker—one who showed that even the smallest journey can lead to greatness, and that wonder awaits, ever-present, just beyond the familiar.",
		"date": "2026-01-03",
		"bing_url": "https://bing.com/th?id=OHR.LauterbrunnenValley_EN-US6594933852_UHD.jpg",
		"url": null
	},
	{
		"title": "Kings Mountain, Chugach Mountains, Alaska",
		"caption": "A royal view",
		"subtitle": null,
		"copyright": "© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion",
		"description": "Kings Mountain in Alaska's Chugach Mountains isn't just another bump on the horizon—it's the kind of rugged beauty that makes you slow down and stare. Rising over 5,800 feet and sitting roughly 22 miles northeast of Palmer, this peak towers over mile 75 of the Glenn Highway, a route famous for its dramatic scenery. Its slopes bear the marks of ancient glaciers, etched into ridges and valleys that seem tailor-made for adventure.",
		"date": "2026-01-04",
		"bing_url": "https://bing.com/th?id=OHR.KingMountain_EN-US6730743729_UHD.jpg",
		"url": null
	}
]