[
	{
		"title": "Schwarzweißer Vari auf Madagaskar",
		"caption": "Wächter des Waldes",
		"subtitle": "Schwarzweißer Vari auf Madagaskar",
		"copyright": "© Cyrielle Beaubois/Getty Images",
		"description": "Wussten Sie, dass der Schwarzweiße Vari zu den wichtigsten „Gärtnern“ Madagaskars gehört? Diese auffälligen Lemuren, deren laute Rufe durch die Regenwälder schallen, leben ausschließlich auf Madagaskar. Beim Fressen verbreiten sie Samen und tragen so entscheidend dazu bei, dass sich der Wald regenerieren kann. Manche Pflanzen sind sogar direkt auf sie angewiesen.\nVielleicht kennen Sie Lemuren aus den „Madagascar“-Filmen, wo sie als tanzende Könige dargestellt werden. In Wirklichkeit aber steht es um ihre Zukunft alles andere als königlich: Der Schwarzweiße Vari ist laut Internationaler Union zur Bewahrung der Natur (IUCN) „vom Aussterben bedroht“. Abholzung, Brandrodung, Waldfragmentierung und Jagd lassen seinen Lebensraum rapide schrumpfen.\nDennoch gibt es Hoffnung: Naturschutzprojekte, Wiederaufforstung und internationale Kooperationen zeigen, dass Engagement wirkt. Jeder kann einen Beitrag leisten, indem er Wälder schützt, nachhaltige Produkte wählt und Wissen über bedrohte Arten teilt. So bleibt die Stimme der Natur lebendig.",
		"date": "2025-12-28",
		"bing_url": "https://bing.com/th?id=OHR.RuffedLemur_DE-DE7591770209_UHD.jpg",
		"url": null
	},
	{
		"title": "Markus Eisenbichler (GER) beim ersten Sprung am zweiten Tag der Vierschanzentournee, 30. Dezember 2016, Oberstdorf, Bayern",
		"caption": "Lichter, Weite, Adrenalin",
		"subtitle": "Auftakt der Vierschanzentournee, Oberstdorf, Bayern",
		"copyright": "© Adam Pretty/Getty Images",
		"description": "Wussten Sie, dass Skispringer bis zu 140 Meter weit durch die Luft segeln – und dabei Geschwindigkeiten von über 90 km/h erreichen? Wenn nicht, dann ist heute der perfekte Moment, dieses Gefühl aus Nervenkitzel, Präzision und Leichtigkeit hautnah zu erleben. Am 29. Dezember fällt im bayerischen Oberstdorf der Startschuss zur Vierschanzentournee – jenem Wettkampfklassiker, der seit 1953 Deutschland und Österreich verbindet. Eingebettet in die winterliche Kulisse der Allgäuer Alpen liegt die Arena rund um die Schattenbergschanze (HS 137). Gestern fand hier die Qualifikation statt, heute wird der Auftakt gefeiert. Von hier aus zieht der Tross weiter nach Garmisch-Partenkirchen, Innsbruck und Bischofshofen – vier Schanzen, vier Atmosphären, ein Mythos.\nAuf dem heutigen Bild ist Markus Eisenbichler während der 65. Tournee im Jahr 2016 in Oberstdorf zu sehen. Sechs WM-Titel, Olympia-Bronze im Team – er ist ein Ausnahmespringer, der den deutschen Skisprung geprägt hat wie kaum ein anderer. Nach der Saison 2024/25 beendete er seine Karriere, doch seine kraftvollen Sprünge und legendären Jubelszenen bleiben unvergessen.",
		"date": "2025-12-29",
		"bing_url": "https://bing.com/th?id=OHR.SkijumpingEisenbichler_DE-DE4421399020_UHD.jpg",
		"url": null
	},
	{
		"title": "Singschwäne, Kotoku-Teich, Japan",
		"caption": "Ein Tanz mit dem Wind",
		"subtitle": "Singschwäne, Kotoku-Teich, Japan",
		"copyright": "© Martin Bailey/Shutterstock",
		"description": "In den Wintermonaten Japans gibt es diesen Moment, in dem die morgendliche Stille plötzlich von einem klaren Ruf über dem Wasser durchbrochen wird. Die Singschwäne sind zurück. Jedes Jahr reisen sie aus Sibirien und dem russischen Fernen Osten nach Japan, wo sie in eisfreien Seen und Teichen Nahrung und Ruhe finden. Einer dieser Orte ist der Kotoku-Teich, ein beliebter Rastplatz während der Zugzeit.\nSingschwäne fallen sofort auf: Sie haben weiße Körper, lange Hälse, gelb-schwarze Schnäbel und einen weit tragenden Ruf. Die Familien bleiben eng zusammen und koordinieren ihre Flüge mit trompetenden Lauten. Besonders am Kotoku-Teich werden die frühen Abflüge im Morgenlicht zu einem eindrucksvollen Schauspiel.\nIn Deutschland prägt dagegen vor allem der Höckerschwan das Bild. Er ist leicht am charakteristischen Höcker auf seinem Schnabel zu erkennen. Anders als der wandernde Singschwan bleibt er meist das ganze Jahr über an Seen und Flüssen und ist an das europäische Klima angepasst. Beide Arten teilen die majestätische Erscheinung, doch während der Singschwan für weite Reisen und Ausdauer steht, verkörpert der Höckerschwan die Ruhe und Eleganz der heimischen Landschaften.",
		"date": "2025-12-30",
		"bing_url": "https://bing.com/th?id=OHR.JapanSwans_DE-DE3934541892_UHD.jpg",
		"url": null
	},
	{
		"title": "Silvester, Oberbaumbrücke, Berlin",
		"caption": "Countdown zum Jahreswechsel",
		"subtitle": "Silvester",
		"copyright": "© spreephoto.de/Getty Images",
		"description": "Der Jahreswechsel rückt näher und Berlin bereitet sich auf eine Nacht voller Energie und Begegnungen vor. Das heutige Bild zeigt die Oberbaumbrücke, umrahmt von einem farbenprächtigen Feuerwerk – eine eindrucksvolle Mischung aus Geschichte und Gegenwart. Einst Grenzübergang, steht die Brücke heute für Offenheit und Zusammengehörigkeit und ist ein beliebter Ort, um die Lichter über der Spree zu genießen.\nZwischen Friedrichshain und Kreuzberg verbindet sie zwei Kieze, die den Jahreswechsel auf ihre eigene Art feiern: Friedrichshain mit pulsierenden Clubbeats und Streetfood, Kreuzberg mit ebenso lebendiger Clubszene, entspannten Bars und belebten Hinterhöfen. Die Oberbaumbrücke wird zur Bühne eines nächtlichen Spektakels: Explosionen über den Dächern, tanzende Reflexionen im Wasser, während die markanten Backsteintürme über allem wachen. Der Jahreswechsel lädt uns ein, innezuhalten, zurückzublicken und Raum für neue Ideen zu schaffen. Möge das kommende Jahr von Zuversicht, Hoffnung und vielen guten Momenten begleitet sein!",
		"date": "2025-12-31",
		"bing_url": "https://bing.com/th?id=OHR.GermanyNewYear_DE-DE8479244811_UHD.jpg",
		"url": null
	},
	{
		"title": "Frostbedeckte Bäume entlang des Flusses Loisach, Kochelsee, Bayern",
		"caption": "Neues Jahr, neue Chancen",
		"subtitle": "Frohes Neues Jahr!",
		"copyright": "© Malorny/Getty Images",
		"description": "In Deutschland haben wir das vergangene Jahr gebührend mit Musik, guten Wünschen und dem Kult-Sketch „Dinner for One“ verabschiedet. Nun sind die prachtvollen Feuerwerke verklungen und eine stille Ruhe legt sich über die Städte. Heute, am 1. Januar, blicken wir voller Erwartungen in das neue Jahr. Neujahr ist wie ein leeres Buch, dessen Seiten nur darauf warten, von uns beschrieben zu werden. Viele Menschen nehmen sich zum Jahresbeginn gute Vorsätze für die kommenden Monate vor.\nNach der langen Silvesternacht pflegen viele Deutsche ruhigere Traditionen: ein gemeinsames Frühstück mit Berliner Pfannkuchen oder einen Spaziergang an der frischen Winterluft, etwa entlang vereister Flüsse wie der Loisach auf unserem heutigen Bild. In Küstenregionen und an Seen wagen sich manche sogar zum Eisbaden ins kalte Wasser – ein Ritual für Mutige, das als belebend gilt und an Orten wie der Ostsee oder in Bayern immer mehr Anhänger findet.\nAuch Städte wie Berlin, Hamburg oder München begrüßen das neue Jahr mit festlichen Konzerten und Empfängen. Ob beim gemütlichen Spaziergang durch verschneite Landschaften oder beim erfrischenden Sprung ins neue Jahr – Neujahr steht für Aufbruch, Zuversicht und die Freude auf alles, was noch vor uns liegt.",
		"date": "2026-01-01",
		"bing_url": "https://bing.com/th?id=OHR.LoisachWinter_DE-DE1878852056_UHD.jpg",
		"url": null
	},
	{
		"title": "Luftaufnahme von Venedig, Italien",
		"caption": "Die Seele Venedigs",
		"subtitle": "Luftaufnahme von Venedig, Italien",
		"copyright": "© Clement Leonard/Getty Images",
		"description": "Die Stadt der Kanäle, Venedig, gehört zu den faszinierendsten Reisezielen der Welt. Sie wurde auf mehr als 100 kleinen Inseln in einer Lagune der Adria errichtet und besitzt keine Straßen, sondern ein Netz von Kanälen, die mit Gondeln und Vaporetto-Booten befahren werden. Ihre Geschichte als maritime Macht im Mittelalter und in der Renaissance machte sie zu einem bedeutenden kulturellen und wirtschaftlichen Zentrum. Bemerkenswert ist, dass die Stadt auf Tausenden von Holzpfählen errichtet wurde, die die Gebäude tragen, und dass ihre Kanäle wie echte Straßen funktionieren. Heute bewundern wir auf einer Luftaufnahme die Schönheit dieser Stadt mit ihren Brücken, Kanälen und ihrer einzigartigen Architektur.\nAuch die deutsche Literatur ließ sich von Venedig inspirieren. Schriftsteller wie Goethe und Thomas Mann besuchten die Stadt und verewigten sie in ihren Werken. Thomas Manns „Der Tod in Venedig“ ist dabei eines der berühmtesten Beispiele. Diese kulturelle Verbindung zeigt, wie der Zauber Venedigs Grenzen und Epochen überschreitet und Künstler sowie Reisende aus aller Welt in seinen Bann zieht.",
		"date": "2026-01-02",
		"bing_url": "https://bing.com/th?id=OHR.VeniceView_DE-DE5335643211_UHD.jpg",
		"url": null
	},
	{
		"title": "Staubbachfälle in Lauterbrunnen, Kanton Bern, Schweiz",
		"caption": "Wo Fantasie erwacht",
		"subtitle": "Tolkien-Tag",
		"copyright": "© pongnathee kluaythong/Getty Images",
		"description": "Stellen Sie sich vor: Sie stehen im schweizerischen Lauterbrunnen – einem stillen Tal, eingerahmt von steilen Felswänden, über denen die Staubbachfälle wie silberne Fäden herabgleiten. Diese majestätischen Klippen, die glitzernden Wasserfälle und die klare Bergluft sollen bei dem britischen Schriftsteller J. R. R. Tolkien einen unauslöschlichen Eindruck hinterlassen und seine Vision von Rivendell, dem verborgenen Elbenrefugium in Mittelerde, inspiriert haben. Genau hier wanderte Tolkien im Jahr 1911 – lange bevor er „Der Herr der Ringe“ erschuf.\nAm 3. Januar feiern Fans weltweit den „Tolkien-Tag“ – den Geburtstag des Oxford-Professors für englische Sprache und Literatur. Um 21 Uhr wird auf „The Professor“ angestoßen – eine Tradition, die seit 1972 besteht. Auch deutsche Städte wie Berlin und Hamburg laden zu Lesungen und Fantasy-Abenden ein, um seine Geschichten lebendig zu halten. Tolkien zeigte uns: Große Abenteuer beginnen oft klein. Vielleicht wartet Ihr eigenes „Auenland“ gleich hinter dem nächsten Hügel – bereit, entdeckt zu werden.",
		"date": "2026-01-03",
		"bing_url": "https://bing.com/th?id=OHR.LauterbrunnenValley_DE-DE9271807830_UHD.jpg",
		"url": null
	},
	{
		"title": "Kings Mountain, Chugach Mountains, Alaska, USA",
		"caption": "Majestätischer Ausblick",
		"subtitle": null,
		"copyright": "© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion",
		"description": "Tauchen Sie ein in die ungezähmte Wildnis Alaskas, USA! Vor Ihnen erhebt sich der rund 1.770 Meter hohe Kings Mountain – steil, markant und nur rund 35 Kilometer nordöstlich von Palmer, dem kleinen Juwel im Matanuska-Tal. Die Flanken des Berges wirken, als hätte die Zeit sie mit einer scharfen Klinge geformt: Uralte Gletscher haben Täler, Rippen und Grate in den Fels gezeichnet. Sein Name in der Sprache der Dena’ina, Bashtl’ech’, bedeutet „schwarzer Stein” und erinnert an die indigene Geschichte der Region, während der englische Name den Goldsucher Al King würdigt.",
		"date": "2026-01-04",
		"bing_url": "https://bing.com/th?id=OHR.KingMountain_DE-DE9482861580_UHD.jpg",
		"url": null
	}
]