[
	{
		"title": "Lemure dal collare bianco e nero, Madagascar",
		"caption": "Curioso selvaggio",
		"subtitle": "Lemure dal collare bianco e nero, Madagascar",
		"copyright": "© Cyrielle Beaubois/Getty Images",
		"description": "Sono passati cinquantuno anni da quando l’Endangered Species Act statunitense è diventato legge, e il suo messaggio resta limpido. Proteggere gli animali che rischiano di sparire e i luoghi in cui vivono. Firmata nel 1973, questa norma è stata una delle più forti al mondo in materia di conservazione, capace di influenzare politiche ben oltre i confini degli Stati Uniti. Ha mostrato che la rinascita è possibile quando scienza e impegno vanno di pari passo.\nIl suo impatto si vede soprattutto nelle specie che hanno bisogno di attenzione globale. Il lemure vari bianconero del Madagascar è un esempio emblematico. Molti lo associano al film “Madagascar”, ma la realtà è molto meno spensierata: questo primate dal manto sorprendente è in pericolo critico, confinato in foreste sempre più frammentate, dove la perdita di habitat costituisce una minaccia costante.\nSecondo l’Unione Internazionale per la Conservazione della Natura, la sua popolazione è crollata a causa della deforestazione e della caccia. Per questo, programmi di tutela, fondi internazionali e misure basate sulla scienza restano indispensabili. Sono gli stessi principi che l’ESA ha portato avanti mezzo secolo fa e che oggi continuano a ricordarci quanto sia fragile, ma anche preziosa, la vita sulla Terra.",
		"date": "2025-12-28",
		"bing_url": "https://bing.com/th?id=OHR.RuffedLemur_IT-IT1435281157_UHD.jpg",
		"url": null
	},
	{
		"title": "Chiesa di San Gregorio nelle rovine di Ani, Kars, Turchia",
		"caption": "Storia, Vento e Rovine",
		"subtitle": "Chiesa di San Gregorio nelle rovine di Ani, Kars, Turchia",
		"copyright": "© Kenan Talas/Getty Images",
		"description": "Su un altopiano battuto dal vento, nell’est della Turchia, al confine con l’Armenia, le rovine di Ani si stagliano nitide contro l’orizzonte. La Chiesa di San Gregorio, costruita in scura pietra vulcanica, innalza ancora la sua torre cilindrica, come un faro che veglia sul silenzio della pianura. Un tempo Ani era chiamata la “Città delle mille e una Chiese”: i suoi architetti sperimentavano archi e cupole, facciate e geometrie che avrebbero ispirato tradizioni lontane, fino al gotico europeo. Anche ora, tra le crepe e le rovine, la loro mano si riconosce, decisa e inconfondibile.\nDietro l’apparente quiete si nasconde una vicenda vibrante. Un millennio fa Ani fu capitale armena, snodo della Via della Seta, con strade brulicanti e mura imponenti che plasmavano commerci e culture. Terremoti, invasioni e mutamenti delle rotte segnarono il suo declino, ma la città non si spense mai del tutto. Oggi gli archeologi ne riportano alla luce frammenti preziosi, mentre i restauratori lottano contro il tempo ed erosione. Camminare tra queste rovine non significa soltanto osservare un passato remoto; è incontrare una città ostinata, che continua a raccontare la propria memoria.",
		"date": "2025-12-29",
		"bing_url": "https://bing.com/th?id=OHR.AniTurkey_IT-IT1549681594_UHD.jpg",
		"url": null
	},
	{
		"title": "Cigni selvatici, stagno di Kotoku, Giappone",
		"caption": "Danza del Sol Levante",
		"subtitle": "Cigni selvatici, stagno di Kotoku, Giappone",
		"copyright": "© Martin Bailey/Shutterstock",
		"description": "Nei mattini d’inverno del Giappone, il silenzio si incrina all’improvviso. Non è il vento né il passo di un viandante: è un richiamo limpido e rotondo che si diffonde sull’acqua. I cigni selvatici sono giunti. Un solo grido possente, e la stagione fredda sembra destarsi dal sonno. Migrano dalle distese della Siberia e dall’Estremo Oriente russo, scegliendo i laghi giapponesi come rifugio stagionale: qui trovano ciò che ogni viaggiatore cerca, acqua libera dal ghiaccio, cibo sicuro e un luogo dove riposare. Stagni e laghi come Kotoku, Kussharo e Tofutsu restano parzialmente aperti grazie alle sorgenti naturali, diventando porti d’inverno affidabili.\nLa loro presenza è inconfondibile, con colli alti, piume candide e becchi giallo‑neri. Quel richiamo che viaggia per chilometri è impossibile da ignorare. Le famiglie si muovono insieme, strette sull’acqua, e coordinano i voli con note che sembrano trombe. A Kotoku, le partenze all’alba sono uno spettacolo che illumina il giorno. La loro dieta resta semplice, composta di cereali, piante acquatiche ed erbe. Ciò che li attira maggiormente, però, sono le zone umide sane, segno di un ecosistema vitale. Ogni inverno il loro ritorno è più di un arrivo, è la dimostrazione che la natura continua a respirare.",
		"date": "2025-12-30",
		"bing_url": "https://bing.com/th?id=OHR.JapanSwans_IT-IT1972442165_UHD.jpg",
		"url": null
	},
	{
		"title": "Capodanno, Venezia",
		"caption": "Fuochi di Speranza",
		"subtitle": "Capodanno a Venezia",
		"copyright": "© Marco Secchi/Collaboratore/Getty Images News",
		"description": "Nella notte tra il 31 dicembre e il 1° gennaio, Venezia si illumina. I fuochi d’artificio si riflettono sulla laguna, trasformandola in uno specchio di colori e scintille. Sopra ogni cosa, il Leone di San Marco veglia come simbolo eterno della città, custode di storie e tradizioni che attraversano i secoli.\nIl Capodanno, però, non appartiene a un solo luogo. È un rito che attraversa confini e culture. Dalle piazze italiane alle metropoli del mondo, ogni comunità lo vive con la propria voce, i propri gesti, le proprie tradizioni. C’è chi brinda con spumante, chi accende lanterne, chi danza sotto il cielo stellato. Ovunque, il filo comune è la speranza, l’idea che un nuovo inizio porti con sé amore, salute, pace e sogni da realizzare.\nOggi è un ponte tra ciò che lasciamo alle spalle e ciò che desideriamo costruire. È un momento collettivo, ma anche intimo, in cui ciascuno affida al futuro un pensiero, un augurio, un desiderio segreto. Che la luce di questa notte, a Venezia come in ogni angolo del mondo, illumini i vostri giorni a venire. Buon anno!",
		"date": "2025-12-31",
		"bing_url": "https://bing.com/th?id=OHR.AnnoNuovo_IT-IT2133696487_UHD.jpg",
		"url": null
	},
	{
		"title": "Volpe artica che dorme",
		"caption": "Già svegli?",
		"subtitle": "Felice Anno Nuovo!",
		"copyright": "© Chansak Joe/Getty Images",
		"description": "Vi sembra di avere un intero anno di riposo da recuperare? Allora potete immedesimarvi in quella volpe artica, rannicchiata tra le rocce gelate della tundra. Che il nuovo anno vi accolga con un freddo pungente o sotto un sole caldo, prendetevi cinque minuti in più per distendervi prima di tuffarvi nei trecentosessantacinque giorni che vi attendono. Nell’antica Roma l’inizio dell’anno era dedicato a Giano, il dio dai due volti che guardano al passato e al futuro. Da lui prende nome gennaio, mese di soglia e di passaggio. Era una festa di rinnovamento, in cui si offrivano doni e si invocava prosperità per i giorni a venire.\nCosì, tra la quiete della tundra e il volto duplice di Giano, l’inizio dell’anno diventa davvero una pagina bianca. I vostri buoni propositi non sono soltanto liste di desideri, ma gesti di rinnovamento: leggere, passeggiare nella natura, coltivare la consapevolezza. Oppure sognare più in grande, trasferirvi altrove, imparare una lingua rara, scoprire nuovi mondi. Respirate a fondo e lasciate che il tempo di gennaio vi ricordi che ogni inizio è un passaggio, un ponte tra ciò che è stato e ciò che verrà.",
		"date": "2026-01-01",
		"bing_url": "https://bing.com/th?id=OHR.NewYearFox_IT-IT2197998427_UHD.jpg",
		"url": null
	},
	{
		"title": "Branco di impala, Riserva naturale di Londolozi, Sudafrica",
		"caption": "Battito della Savana",
		"subtitle": "Branco di impala, Riserva naturale di Londolozi, Sudafrica",
		"copyright": "© Mint Images/Getty Images",
		"description": "Prima ancora che gli impala scattino tra i cespugli, vigili e nervosi, la Riserva Naturale di Londolozi, in Sudafrica, li accoglie come un palcoscenico antico. Le femmine e i piccoli si stringono in branchi, mentre i maschi si contendono i territori con ardore. La loro vita segue il ciclo delle stagioni, con sei o sette mesi di gestazione e, all’inizio dell’estate, un nuovo battito di zoccoli che illumina la pianura. Sempre pronti a fuggire, sempre sospesi tra la grazia e la minaccia, sanno che leopardi, leoni e ghepardi li osservano nell’ombra. Non sono solo i predatori a mettere alla prova la loro esistenza, perché la siccità e la pressione sugli spazi naturali li costringono a un’eterna danza di adattamento. È allora che questa riserva diventa rifugio, custode di un equilibrio fragile.\nDal 1926, su circa 150 km² di terra, questa riserva ha scelto di non limitarsi a proteggere: ha studiato, osservato, tramandato conoscenza. Situata nel cuore della Sabi Sand Private Game Reserve, Londolozi è parte di un sistema aperto che si intreccia con il Kruger National Park. Qui i confini non sono recinzioni, ma orizzonti, ed elefanti, rinoceronti, leoni, leopardi, zebre e antilopi percorrono liberi le vie invisibili della savana.",
		"date": "2026-01-02",
		"bing_url": "https://bing.com/th?id=OHR.ImpalaRooibok_IT-IT2418246080_UHD.jpg",
		"url": null
	},
	{
		"title": "Cascata di Staubbach a Lauterbrunnen, Cantone di Berna, Svizzera",
		"caption": "Scenografia dell'Anello",
		"subtitle": "Cascata di Staubbach a Lauterbrunnen, Cantone di Berna, Svizzera",
		"copyright": "© pongnathee kluaythong/Getty Images",
		"description": "La Cascata di Staubbach, nel cuore di Lauterbrunnen, in Svizzera, scende come un velo d’argento da quasi 300 metri, avvolgendo la valle alpina in un respiro di luce e freschezza. Camminando tra prati verdi e pareti rocciose che sembrano scolpite per incantare, ci si ritrova in un paesaggio che ha ispirato viaggiatori e poeti. Nel 1911, un giovane J.R.R. Tolkien attraversò questa valle durante un’escursione, molto prima di diventare il narratore della Terra di Mezzo.\nScogliere imponenti, cascate scintillanti e l’aria pura delle Alpi lasciarono in lui un’impressione indelebile. Infatti, si crede che proprio Lauterbrunnen abbia contribuito a plasmare la visione di Rivendell, il rifugio elfico nascosto tra le montagne. Non stupisce allora che il 3 gennaio, giorno della nascita di Tolkien, i suoi lettori celebrino il Tolkien Day con un brindisi serale, ricordando come da queste valli alpine sia germogliata una delle immagini più suggestive della sua opera. Oggi lo si onora non solo come autore, ma come creatore di mondi, colui che ci ha insegnato che ogni passo può diventare avventura e che la meraviglia ci attende, silenziosa, appena oltre ciò che conosciamo.",
		"date": "2026-01-03",
		"bing_url": "https://bing.com/th?id=OHR.LauterbrunnenValley_IT-IT1107060773_UHD.jpg",
		"url": null
	},
	{
		"title": "Kings Mountain, Montagne Chugach, Alaska, USA",
		"caption": "Vista Reale",
		"subtitle": null,
		"copyright": "© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion",
		"description": "Kings Mountain, nelle Chugach Mountains dell’Alaska, non è soltanto un rilievo all’orizzonte: è una bellezza selvaggia che vi invita a rallentare e a contemplare. Con i suoi circa 1.770 metri di altezza, situata circa 35 chilometri a nord-est di Palmer, questa cima domina il miglio 75 della Glenn Highway, una strada celebre per i suoi scenari drammatici. I suoi pendii portano ancora i segni degli antichi ghiacciai, scolpiti in creste e vallate che sembrano disegnate per l’avventura.",
		"date": "2026-01-04",
		"bing_url": "https://bing.com/th?id=OHR.KingMountain_IT-IT1181015259_UHD.jpg",
		"url": null
	}
]