[
	{
		"title": "Black-and-white ruffed lemur in Madagascar",
		"caption": "Info",
		"subtitle": "Black-and-white ruffed lemur",
		"copyright": "© Cyrielle Beaubois/Getty Images",
		"description": "One moment the canopy is still, and the next a burst of black and white shoots through it like a living exclamation mark. That's the black-and-white ruffed lemur, a primate that doesn't shy away from announcing itself with raucous calls. Its coat comes in bold patches, and the thick ruff frames its face.\nRoughly 92% of the lemur's diet is fruit, with leaves, nectar, seeds and the occasional fungus making up the rest. When trees are heavy with figs and other seasonal offerings, this creature moves quickly through the dense forest. As it laps up nectar, pollen sticks to its snout, turning it into one of the habitat's most effective pollinators.\nMany people recognise lemurs from the animated movie 'Madagascar,' but the real animal faces a much harsher reality. This tree-dwelling species is critically endangered. It survives in increasingly fragmented forests where habitat loss remains a constant threat driven by deforestation and hunting. Still, conservation groups are working to safeguard what remains, hoping the lemur's morning calls continue to ring out through the treetops.",
		"date": "2025-12-28",
		"bing_url": "https://bing.com/th?id=OHR.RuffedLemur_ROW0207681779_UHD.jpg",
		"url": null
	},
	{
		"title": "Étretat, Normandy, France",
		"caption": "Info",
		"subtitle": "Étretat, Normandy, France",
		"copyright": "© Luis Henrique Boucault/Getty Images",
		"description": "Facing the vast blue expanse of the English Channel, the cliffs of Étretat raise their arches and spires like a mineral cathedral sculpted by time. For millennia, the sea has carved a masterpiece that no architect could have imagined: white chalk cliffs, pierced by Gothic gateways and punctuated by natural columns that interact with the ever-changing light over Normandy's sky in France.\nThis landscape, which inspired Monet, Courbet and Maupassant and served as the backdrop for the mysteries of Arsène Lupin, embodies the union of fragility and power. But beyond its beauty, Étretat reveals a living heritage, where nature itself becomes a builder. Each layer of chalk preserves the memory of vanished oceans, teeming with ammonites and corals, reminding us that heritage is not limited to monuments erected by humankind, but also encompasses the silent works of the Earth.",
		"date": "2025-12-29",
		"bing_url": "https://bing.com/th?id=OHR.EtretatBeach_ROW0829020848_UHD.jpg",
		"url": null
	},
	{
		"title": "Whooper swans, Kotoku Pond, Japan",
		"caption": "Info",
		"subtitle": "Whooper swans",
		"copyright": "© Martin Bailey/Shutterstock",
		"description": "In Japan's colder months, there's a morning moment when stillness breaks—not with wind or footsteps, but with a bright, rolling call that sweeps across the water. Whooper swans have touched down. One loud whoop—and winter suddenly feels awake. These birds migrate from Siberia and the Russian Far East, choosing Japan as their seasonal home because its lakes offer what long-distance travellers crave: open water, steady food and a safe place to rest. One of their favourite destinations is Kotoku Pond in the Kantō region on Japan's largest island.\nWhooper swans make an impression from the start, with tall necks, white feathers and yellow-and-black bills. Add a call that carries kilometres and they become impossible to miss. Families migrate together, keep close on the water and coordinate flights with those trumpet-like notes. At places like Kotoku Pond, dawn departures are the highlight. While in Japan, their diet is simple: grains, aquatic plants and grasses. Moreover, healthy wetlands attract them and their return each winter signals that the ecosystem is thriving.",
		"date": "2025-12-30",
		"bing_url": "https://bing.com/th?id=OHR.JapanSwans_ROW0913401353_UHD.jpg",
		"url": null
	},
	{
		"title": "Oberbaum Bridge, Berlin, Germany",
		"caption": "Info",
		"subtitle": "Oberbaum Bridge, Berlin, Germany",
		"copyright": "© spreephoto.de/Getty Images",
		"description": "If a bridge could win 'Best Supporting Role' in a city's story, Germany's Oberbaum Bridge in Berlin would sweep the awards. Spanning the River Spree between Friedrichshain and Kreuzberg, it connects two districts while juggling trains on top, traffic below and crowds of sunset hunters in between. Originally a wooden crossing, the bridge took on its signature red-brick Gothic revival form in 1896, complete with turreted towers that look like they wandered in from a medieval set. But the real twist came during the Cold War, when the bridge became a strict checkpoint between East and West. After reunification, it was restored in the 1990s and welcomed the U1 line back across its upper deck.\nToday, the bridge doubles as a viewpoint and a cultural hangout. Street musicians try their luck, photographers wait for perfect light and the Spree keeps the reflections running. Oberbaum Bridge doesn't just connect neighbourhoods—it connects eras, ideas and anyone who enjoys a good 'arch' in the plot.",
		"date": "2025-12-31",
		"bing_url": "https://bing.com/th?id=OHR.GermanyNewYear_ROW1011878383_UHD.jpg",
		"url": null
	},
	{
		"title": "Arctic fox sleeping",
		"caption": "Info",
		"subtitle": "Arctic fox",
		"copyright": "© Chansak Joe/Getty Images",
		"description": "Today's image features an Arctic fox nestled in its winter den—a perfect picture of comfort and survival in harsh conditions. This highly adapted mammal is native to the cold Arctic and sub-Arctic regions, including parts of Alaska, Canada, Greenland, Iceland, northern Europe and Russia. Arctic foxes have evolved unique physical traits that help them thrive in some of the world's most extreme environments.\nIn winter, their thick white fur camouflages them against the snow, while in warmer months it shifts to brown or grey to blend in with rocky terrain and vegetation. Their compact bodies, typically weighing between 3 and 10 kilogrammes, help conserve heat. Their bushy tails not only aid in balance but also provide extra warmth when they curl up in the cold. Through these adaptations and survival strategies, the Arctic fox remains a striking symbol of resilience in the face of nature's toughest challenges.",
		"date": "2026-01-01",
		"bing_url": "https://bing.com/th?id=OHR.NewYearFox_ROW1128491767_UHD.jpg",
		"url": null
	},
	{
		"title": "Aerial view of Venice, Italy",
		"caption": "Info",
		"subtitle": "Aerial view of Venice, Italy",
		"copyright": "© Clement Leonard/Getty Images",
		"description": "Seeing Venice from above is mesmerising, but this Italian gem's true magic lies within its walls and waterways. Founded in the 5th century on a cluster of islands in the Venetian Lagoon, the early settlement rose from marshland to become a maritime powerhouse. By the Middle Ages, it had evolved into a major hub for trade between Europe and the East, fuelling immense wealth and cultural growth. The city's grandeur shines through its Gothic palaces, Renaissance art and landmarks such as St. Mark's Basilica, the Doge's Palace and the Rialto Bridge.\nVenice is celebrated not only for its iconic architecture and interwoven canals but also for the brilliant minds who shaped its legacy. 'The Travels of Marco Polo' chronicles the adventures of the Venetian merchant and explorer, and Antonio Vivaldi—composer of 'The Four Seasons'—was also born here. The city has inspired timeless works, including Thomas Mann's 'Death in Venice,' Shakespeare's 'The Merchant of Venice' and 'Othello,' and Henry James's novella 'The Aspern Papers.'\nToday, Venice balances historic charm with modern challenges—from preserving fragile architecture to managing tourism. Gondolas glide past centuries-old facades, while festivals like Carnevale keep traditions alive.",
		"date": "2026-01-02",
		"bing_url": "https://bing.com/th?id=OHR.VeniceView_ROW3935417793_UHD.jpg",
		"url": null
	},
	{
		"title": "Staubbach Falls at Lauterbrunnen, Canton of Bern, Switzerland",
		"caption": "Info",
		"subtitle": "Staubbach Falls at Lauterbrunnen, Canton of Bern, Switzerland",
		"copyright": "© pongnathee kluaythong/Getty Images",
		"description": "Our picture of the day takes us to the Swiss village of Lauterbrunnen, where the Staubbach Falls shimmer in the distance beyond a quiet alpine valley. The falls cascade 297 metres down a towering cliff, one of Europe's highest free-falling waterfalls, creating a shimmering veil of mist that can be seen for miles around. The town of Lauterbrunnen, with its 72 waterfalls, is often considered one of the most picturesque valleys in the world. This is the landscape a young traveller, J.R.R. Tolkien, crossed during a hiking trip in 1911, long before he became the storyteller behind 'The Lord of the Rings' and 'The Hobbit.' Its soaring cliffs, silver waterfalls and crisp mountain air left a lasting impression and are believed to have inspired his vision of Rivendell, the elven refuge hidden deep in Middle-earth.",
		"date": "2026-01-03",
		"bing_url": "https://bing.com/th?id=OHR.LauterbrunnenValley_ROW1355118346_UHD.jpg",
		"url": null
	},
	{
		"title": "Kings Mountain, Chugach Mountains, Alaska, United States",
		"caption": "Info",
		"subtitle": null,
		"copyright": "© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion",
		"description": "Kings Mountain in the Chugach Mountains of Alaska, United States, isn't just another bump on the horizon—it's the kind of rugged beauty that makes you slow down and stare. Rising over 1,770 metres and sitting roughly 35 kilometres northeast of Palmer, this peak towers over mile 75 of the Glenn Highway, a route famous for its dramatic scenery. Its slopes bear the marks of ancient glaciers, etched into ridges and valleys that seem tailor-made for adventure.",
		"date": "2026-01-04",
		"bing_url": "https://bing.com/th?id=OHR.KingMountain_ROW1475814409_UHD.jpg",
		"url": null
	}
]