[
	{
		"title": "Lémurien Vari noir et blanc de Madagascar",
		"caption": "L’adorable et menacé cousin du singe",
		"subtitle": "Lémurien Vari noir et blanc de Madagascar",
		"copyright": "© Cyrielle Beaubois/Getty Images",
		"description": "Sous le soleil ardent de Madagascar, une silhouette agile bondit entre les branches : le lémurien. Endémique de cette île aux parfums d’épices et de vanille, il incarne la richesse d’un écosystème ancien. Ses grands yeux dorés s’illuminent à l’aube, quand la canopée s’éveille au chant des oiseaux tropicaux et aux bruissements des feuilles.\nCes primates, cousins lointains des singes, vivent en clans soudés, partageant fruits, feuilles et écorces. Leur danse aérienne, entre baobabs et palmiers, raconte l’histoire d’un monde isolé depuis des millions d’années. Avec plus de cent espèces, du minuscule microcèbe au grand indri, les lémuriens fascinent par leurs comportements : certains chantent pour marquer leur territoire, d’autres bondissent avec une agilité spectaculaire, véritables acrobates de la forêt.\nMais ce paradis fragile s’effrite : la déforestation et l’agriculture intensive menacent leur royaume. Observer un lémurien, c’est plonger dans la mémoire vivante de Madagascar. Préserver son habitat, c’est protéger une part de notre héritage commun — un peu comme préserver nos érablières au Québec, où la forêt rythme nos traditions.",
		"date": "2025-12-28",
		"bing_url": "https://bing.com/th?id=OHR.RuffedLemur_FR-CA5023208467_UHD.jpg",
		"url": null
	},
	{
		"title": "Église Saint-Grégoire à Ani, Kars, Turquie",
		"caption": "La ville aux mille et une églises",
		"subtitle": "Église Saint-Grégoire à Ani, Kars, Turquie",
		"copyright": "© Kenan Talas/Getty Images",
		"description": "Sur un plateau balayé par les vents, à l’est de la Turquie, les ruines d’Ani surgissent comme une silhouette figée dans le temps. Il y a mille ans, cette cité arménienne animait la route de la soie, ses remparts et ses marchés vibrant au rythme des échanges.\nParmi les vestiges, l’église Saint-Grégoire se dresse fièrement. Sa tour cylindrique, taillée dans la pierre volcanique sombre, témoigne d’un savoir-faire qui inspira plus tard l’art gothique. Ani portait le surnom de « ville aux mille et une églises », un lieu où l’architecture osait des arcs et des coupoles audacieuses.\nAujourd’hui, le silence règne, mais chaque pierre murmure son histoire. Malgré les séismes, les invasions et l’oubli des routes commerciales, la cité refuse de disparaître. Les archéologues dévoilent encore ses secrets, et la restauration lutte contre l’érosion. Marcher ici, c’est rencontrer une ville qui, même en ruine, garde la force de son âme — un peu comme nos cités historiques, de Montréal à Trois-Rivières, où les fortifications et les églises racontent encore la mémoire des pionniers et la richesse des échanges d’autrefois.",
		"date": "2025-12-29",
		"bing_url": "https://bing.com/th?id=OHR.AniTurkey_FR-CA5270776968_UHD.jpg",
		"url": null
	},
	{
		"title": "Cygnes chanteurs, Kotoku, Japon",
		"caption": "Envol mélodieux vers le Japon",
		"subtitle": "Cygnes chanteurs, Kotoku, Japon",
		"copyright": "© Martin Bailey/Shutterstock",
		"description": "Quand l’hiver s’installe au Japon, un frisson parcourt les lacs avant même que le vent ne souffle. Puis, un cri clair fend le silence : les cygnes chanteurs sont arrivés. Leur appel puissant glisse sur l’eau, réveillant la saison froide. Ces voyageurs venus de Sibérie et de l’Extrême-Orient russe choisissent les rives japonaises comme refuge pour leurs eaux et leur nourriture.\nDans la région de Kantō, sur la plus grande île du Japon, l’étang de Kotoku reste partiellement dégagé grâce aux sources chaudes, devenant des havres d’hiver. Hauts de cou, plumage immaculé, bec jaune et noir : impossible de les manquer. À l’aube, leurs départs en formation sont un spectacle vibrant, ponctué de notes qui résonnent comme des trompettes. Ici, ils se nourrissent de grains, d’herbes et de plantes aquatiques.\nCette scène évoque nos propres hivers canadiens, quand les rives du Saint-Laurent accueillent bernaches et canards migrateurs, et que la neige recouvre les érablières. Leur retour chaque année est plus qu’un rituel : c’est le signe que les zones humides vivent et respirent encore.",
		"date": "2025-12-30",
		"bing_url": "https://bing.com/th?id=OHR.JapanSwans_FR-CA7816512244_UHD.jpg",
		"url": null
	},
	{
		"title": "Feux d’artifice du nouvel an à Toronto",
		"caption": "Le début d'une nouvelle année",
		"subtitle": "Nouvel an",
		"copyright": "© LeoPatrizi/Getty Images",
		"description": "Trois… deux… un… Pas si vite. Toronto ne bouscule jamais l’instant. La ville fait croître l’engouement lors des préparatifs : la tour CN s’illumine, la brise du port modère son souffle, les tramways filent pour ne pas manquer la fête. Le soir du Nouvel An, Toronto ne se limite pas à minuit : elle fait durer l’attente alors que les foules se dirigent vers le bord du lac pour voir le ciel s’ouvrir. À Nathan Phillips Square, les patins tracent des arabesques scintillantes, et au Harbourfront, les feux d’artifice testent leurs reflets sur l’Ontario avant de s’élancer.\nPartout au pays, l’année nouvelle arrive avec un mélange d’audace et de chaleur humaine. Les places s’animent telles de véritables scènes festives, les familles se retrouvent dans les parcs, les amis sur les balcons, puis il y a toujours quelqu’un qui rate le compte à rebours. De l’air salin d’Halifax aux montagnes de Vancouver, le Canada affronte le froid et en fait une célébration. Quand minuit sonne, tout éclate : couleurs, sons, cris de joie. Pour un court instant, Toronto rayonne dans la nuit, vibrante et unie.",
		"date": "2025-12-31",
		"bing_url": "https://bing.com/th?id=OHR.NYEToronto_FR-CA8052443144_UHD.jpg",
		"url": null
	},
	{
		"title": "Un renard polaire endormi",
		"caption": "Étirez-vous doucement dans la nouvelle année",
		"subtitle": "Bonne année",
		"copyright": "© Chansak Joe/Getty Images",
		"description": "Vous aussi, vous avez l’impression d’avoir une année entière de sommeil à rattraper ? Alors vous comprendrez ce renard polaire, blotti entre les rochers glacés de la toundra. Enveloppé par la neige et le vent du Nord, il attend, dans le silence arctique, que le temps passe.\nQue votre nouvelle année commence sous un soleil éclatant ou dans le froid le plus poignant, prenez cinq minutes pour respirer, vous étirer et accueillir ces 365 jours à venir. Pourquoi 365 ? Parce que notre calendrier grégorien, instauré en 1582, suit le rythme d’un voyage : celui de la Terre autour du Soleil.\nEt si nous commencions sur une page blanche ? Lire davantage, pratiquer la pleine conscience, marcher dans la nature, que ce soit une balade au bord du Saint-Laurent ou au cœur de la taïga… Ces gestes simples ne coûtent rien et enrichissent le quotidien. Ou peut-être voir plus grand : apprendre une langue rare, faire un baptême de plongée, partir vivre ailleurs. Inspirez profondément… et laissez vos projets émerger, comme sous la neige qui promet le printemps.",
		"date": "2026-01-01",
		"bing_url": "https://bing.com/th?id=OHR.NewYearFox_FR-CA8773623003_UHD.jpg",
		"url": null
	},
	{
		"title": "Vue aérienne de Venise, Italie",
		"caption": "L'âme de Venise",
		"subtitle": "Vue aérienne de Venise, Italie",
		"copyright": "© Clement Leonard/Getty Images",
		"description": "Vue du ciel, Venise semble flotter comme un mirage, mais son âme se cache dans ses ruelles et ses canaux. Née au Ve siècle sur des îlots de la lagune, la cité a transformé des marais en empire maritime. Au Moyen Âge, elle devint le carrefour entre Orient et Occident, forgeant une richesse qui fit éclore palais gothiques, chefs-d’œuvre de la Renaissance et joyaux comme la basilique Saint-Marc, le Palais des Doges ou le Pont du Rialto.\nVenise, c’est aussi l’écho des grands esprits : Marco Polo et ses voyages, Vivaldi et ses saisons éternelles. Elle a inspiré Shakespeare, Thomas Mann, Henry James… Aujourd’hui, entre gondoles et façades séculaires, la ville lutte pour préserver sa beauté fragile face aux défis du temps et du tourisme.\nBien qu’il soit difficile d’égaler la ville italienne, notre géographie québécoise est, elle aussi, peuplée de canaux incontournables tels que le canal de Carillon, de Lachine ou de Montebello. En tout cas, lorsque le Carnaval illumine ses masques, on comprend que Venise n’est pas qu’un lieu : c’est une émotion entre l’eau et le ciel.",
		"date": "2026-01-02",
		"bing_url": "https://bing.com/th?id=OHR.VeniceView_FR-CA2042016307_UHD.jpg",
		"url": null
	},
	{
		"title": "Chute de Staubbach à Lauterbrunnen, canton de Berne, Suisse",
		"caption": "Quand la Suisse inspira la magie de Tolkien",
		"subtitle": "Naissance de Tolkien",
		"copyright": "© pongnathee kluaythong/Getty Images",
		"description": "Au cœur de la vallée suisse de Lauterbrunnen, quand le soleil d’hiver effleure les falaises et que la chute de Staubbach se déploie en voile d’argent, on comprend pourquoi tant de voyageurs parlent de révélation. Avec ses 297 mètres, cette cascade est l’un des plus spectaculaires d’Europe. Elle a inspiré Goethe et, bien plus tard, un jeune randonneur anglais : J.R.R. Tolkien. En 1911, à 19 ans, il arpenta ces sentiers sans imaginer que ces parois abruptes et ces forêts nourriraient la vision de Fondcombe, le refuge elfique des Monts Brumeux du célèbre roman « Le Seigneur des Anneaux ».\nChaque 3 janvier, jour de sa naissance, les admirateurs du « Professeur » lèvent un verre en son honneur, perpétuant un rituel : dire « The Professor! » avant de boire. À travers ses récits, Tolkien a mêlé mythes, langues anciennes et courage discret, rappelant que les plus petites actions peuvent changer le monde. Face à Lauterbrunnen, où la nature semble conter ses propres légendes, on croit aisément que les portes de la Terre du Milieu ne sont jamais loin…",
		"date": "2026-01-03",
		"bing_url": "https://bing.com/th?id=OHR.LauterbrunnenValley_FR-CA9163124101_UHD.jpg",
		"url": null
	},
	{
		"title": "Mont Kings, montagnes Chugach, Alaska, États-Unis",
		"caption": "Une vue royale !",
		"subtitle": null,
		"copyright": "© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion",
		"description": "Dans le vaste décor des montagnes Chugach, au cœur de l’Alaska, aux États-Unis, le Kings Mountain surgit comme une promesse d’aventure. Du haut de ses 1 770 mètres, à quelque 35 kilomètres au nord-est de Palmer, il veille sur la Glenn Highway, cette route emblématique où chaque tournant dévoile un nouveau spectacle. Ses flancs portent encore les marques d’anciens glaciers, témoins du nom que lui donnaient les Dena’ina : Bashtl’ech’, « la pierre noire ».",
		"date": "2026-01-04",
		"bing_url": "https://bing.com/th?id=OHR.KingMountain_FR-CA8588334566_UHD.jpg",
		"url": null
	}
]